{
    "Park": [
        {
            "name": "Jardin du luxembourg",
            "description": "The Luxembourg Gardens are a superb green space in the heart of the city and the favorite park of Parisians. ",
            "adress": " Rue de Vaugirard, 75006 Paris, France",
            "image": ""
        },
        {
            "name": "Jardin des tuileries",
            "description": "The tuileries garden just 25 hectares fenced in the 1st arrondissement of Paris. You can sit at a table to eat, you have games for children, a fountain with chairs to rest, art statues. And it's free.",
            "adress": " Pl. de la Concorde, 75001 Paris, France",
            "image": ""
            
        },
        {
            "name": "Jardin des plantes",
            "description": " The Jardin des Plantes, created in the 17th century, is a magnificent place in the heart of Paris, which stands out from the other gardens of the capital by the extraordinary variety of plants and trees from all over the world offered free of charge to visitors.Walking through the Jardin des Plantes is like walking through a gigantic plant book",
            "adress": "61 Rue Cuvier, 75005 Paris, France",
            "image": ""
            
        },
        {
            "name": "Jardin du palais royal",
            "description": " The gardens of the Palais Royal, surrounded by a sumptuous 18th century architecture, is without doubt one of the most beautiful gardens in Paris. A place full of history, where nature and culture coexist in perfect harmony.",
            "adress": "6 rue de Montpensier, 75001 Paris, France",
            "image": ""
            
        },
        {
            "name": "Parc de la villette",
            "description": "One of the most modern gardens of the capital, open all year round, day and night. The Parc de la Villette offers on nearly 55 hectares an ideal stopover for all outdoor activities.",
            "adress": "221 avenue Jean Jaures, 75019 Paris, France",
            "image": ""
            
        }
    ]
}